<?php
	$lang = array(
		'global' => array(
			'nav-home' => 'Почетна',
			'nav-projects' => 'Пројекти',
			'nav-news' => 'Вијести',
			'nav-about' => 'О нама',
			'nav-contact' => 'Контакт',
			'nav-meet-center' => 'Упознајте центар',
			'nav-meet-team' => 'Упознајте тим',
			'nav-artists' => 'Умјетници',
			'language' => 'Језик',
			'copy' => 'Центар за визуелну умјетност',
			'rights' => 'Сва права задржана',
            'captcha-text' => 'Вебсајт је заштићен',
            'recaptcha' => 'реСАПЧА-ом',
            'privacy_policy' => 'Гоогле-овом Политиком Приватности',
            'and' => 'и',
            'terms_of_service' => 'Условима коришћења',
			'interested' => 'Занима вас култура?',
			'check-projects' => 'Погледајте наше пројекте',

            'cookie1' => 'Приликом посјете нашој веб страници користимо колачиће који омогућавају идентификацију корисника. Колачићи су мале датотеке које се привремено погранчавају и не садрже личне податке, тако да је ваша приватност заштићена. Наставком претраживања странице, сагласни сте са овом употребом и прихватате Политику приватности за нашу веб страницу, којом пристајете на обраду личних података у складу са овом Политиком, која је доступна на следећем линку:',
			'cookie2' => 'Политика приватности',
			'cookie3' => 'Прихвати',
			'cookie4' => 'Одбиј',
			'heading' => 'Ми смо <strong>људи</strong> који чине много <strong>за културу!</strong>',

			'name' => 'Име:',
			'surname' => 'Презиме:',
			'email' => 'Имејл:',
			'phone' => 'Број телефона:',
			'message' => 'Порука:',
			'send-message' => 'Пошаљи поруку',
			'message-success' => 'Порука успешно послата.',
			'message-error' => 'Грешка у слању, покушајте поново.',
			'field-required' => 'Поље је обавезно',
			'email-error' => 'Имејл није валидан',

			'field-check' => "Провјерите сва поља",
		),

		'home' => array(
		  	'title' => 'Почетна', 
			'description' => 'Почетна', 
			//садржај
			'subheading' => 'Читај више',
			'involved' => 'Желите ли се укључити?',
			'call-us' => 'Направите потез, позвате нас',
			'support-us' => 'Желите нас подржати?',
			'participated' => 'Умјетници који су учествовали?',
			'participants' => 'Погледај их',
			'latest-news' => 'Најновије вијести',
			'more-news' => 'Погледајте све вијести',
			'others-say' => 'Шта кажу о нама',
			'supporters' => 'Ко нас је подржао',
			'mladen' => 'Било је тако задовољство бити укључен са ЦВУ. Пројекат је био изузетан, а организација је била на врхунском нивоу. Волео сам слушати толико чудесних умова и радити са екипом ЦВУ. Честитке свим учесницима на таквом сјајном догађају.',
			'virtual-exhibition' => 'Виртуелна изложба'
		),

		  'projekti' => array(
			'title' => 'Пројекти', 
			'description' => 'Пројекти које смо оживјели',
			'heading' => '<strong>Пројекти</strong> које смо <strong>оживјели</strong>'
		  ),

		  'projekat' => array(
			'title' => '',
			'description' => '', 
		  ),

		  'vijesti' => array(
			'title' => 'Вијести', 
			'description' => 'Најновије вијести и активности',
			'heading' => 'Најновије <strong>вијести и активности</strong>'
		  ),

		  'clan' => array(
			'title' => '',
			'description' => '', 
		  ),

		  'osnivac' => array(
			'title' => '',
			'description' => '', 
		  ),

		  'centar-vizuelnih-umjetnosti' => array(
			'title' => 'Центар за визуелну умјетност', 
			'description' => 'Упознајте Центар за визуелну умјетност',
			'heading' => 'Упознајте <strong>Центар за визуелну умјетност</strong>',
			'text' => '<p>Центар за визуелну умјетност основан је као продужена рука Академије умјетности Универзитета у Бањој Луци у фебруару 2022. године. Сврха оснивања овог удружења је произашла из потребе за конструктивнијим повезивањем институција високог образовања, институција културе, основних и средњих школа, у циљу омогућавања темељнијег истраживачког и практичног рада студената и младих умјетника у области савременог визуелног стваралаштва, са намјером да се подстакне генерацијско професионално умрежавање, као и практично овладавање методологијом образовне и педагошке праксе. Свакодневни контакт са студентима и младим људима на почетку каријере из области умјетности, омогућује нам реалан увид у њихове стварне потребе за приликама да пласирају и промовишу свој рад, те знањима и искуствима која су неоходна допуна формалном умјетничком образовању.</p>
			<p>Основни циљеви удружења су промоција и развијање културно-умјетничких дјелатности од националног, регионалног и међународног значаја. Промоција младих умјетника из области визуелних умјетности се изводи кроз различите пројекте те пружање могућности за организацију филмских и позоришних пројеката, изложби, објављивања драмских текстова, различитих стручних радионица, фестивала и представа. На овај начин се подстиче развој локалних заједница и повезивање различитих сектора унутар сваке заједнице, што даље доприноси развоју читаве културне средине.</p>
			<p>Први пројекти који настају у продукцији Центра за визуелну умјетност у сарадњи са Академијом умјетности у Бањој Луци су <strong>ПАФ</strong> (Позоришни академски фестивал) и <strong>Интеракција</strong>. Ови пројекти су већ добили подршку Града Бање Луке, Министарства просвјете и културе Републике Српске и Министарства цивилних послова Босне и Херцеговине. Институције које су подржале ове пројекте су Народно позориште Републике Српске, Градско позориште „Јазавацˮ, Дјечије позориште Републике Српске, Музеј савремене умјетности Републике Српске, Бански двор - Културни центар, Музеј савремене умјетности у Београду, Дом омладине Београда и Кућа легата у Београду. Академије и факултети који су се повезали овим пројектима су водеће високошколске институције на државном и регионалном нивоу.</p>',
			'people-culture' => 'Људи за културу!',
			'meet-team' => 'Упознајте тим',
		  ),
		  
		  'upoznajte-tim' => array(
			'title' => 'Упознајте тим', 
			'description' => 'Оснивачи и чланови Центра за визуелну умјетност',
			'founders-of' => 'Оснивачи центра за визуелну умјетност',
			'members-of' => 'Чланови центра за визуелну умјетност',
			'members-description' => 'Чланове тима Центра за визуелну умјетност који се стално увећава, повезује заједничка жеља и настојање да се популаризује умјетност, како кроз постепену али сталну промјену друштвене свијести о њеној важности, тако и кроз реализацију конкретних пројеката. Радује нас што смо за кратко вријеме постали удружење чије се активности препознају као квалитетне, добро осмишљене и одговорно спровођене у дјело. О томе свједочи и чињеница да уживамо континуирану подршку јавних донатора, али и све више приватних субјеката који желе да допринесу остварењу циљева нашег удружења.',
		  ),

		  'umjetnici' => array(
			'title' => 'Умјетници', 
			'description' => 'Ми смо умјетници који су учествовали у пројектима Центра за визуелне умјетности',
			'artists-title' => 'Ми смо <strong>умјетници који су учествовали</strong> у пројектима Центра за визуелне умјетности',
			'artists-desc' => 'У нашим пројектима учествовао је велики број умејтника из различитих области умјетности. Многи глумци, фотографи, вајари, сликари, дизајнери и други оставили су траг на културно-умјетничкој сцени кроз рад Центра за визуелне умјетности.',
		  ),
		  
		  'kontakt' => array(
			'title' => 'Контакт', 
			'description' => 'Слободно нас контактирајте за сва питања и предлоге',
			'heading' => 'Слободно <strong>нас контактирајте</strong> за сва питања и предлоге',
			'write-us' => 'Пишите нам',
			'call-us' => 'Позвате нас или нас посјетите',
			'street-address' => 'Булевар војводе Петра Бојовића 1а, Бања Лука'
		  ),
		  		  
		  'post' => array(
			'title' => '',
			'description' => '',
			'recent-news' => 'Скорашње вијести'
		  ),
);

?>